"ALL_RECENT_CALLS" = "Nylige anrop";

"MULTI_MISSED_CALLS_FORMAT" = "%i ubesvarte anrop";
"MULTI_CALLS_FORMAT" = "%i anrop";

"CANCELLED" = "Avbrutt samtale";
"MISSED" = "Ubesvart anrop";
"INCOMING" = "Innkommende anrop";
"OUTGOING" = "Utgående anrop";

"CLEAR" = "Slett";
"CLEAR_ALL" = "Fjern alle nylige";

"ALL_TOGGLE_TITLE" = "Alle";
"MISSED_TOGGLE_TITLE" = "Ubesvarte";

"HOUR_UNIT" = "time";
"HOUR_UNIT_PLURAL" = "timer";
"MINUTE_UNIT" = "minutt";
"MINUTE_UNIT_PLURAL" = "minutter";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "sekund";
"SECOND_UNIT_PLURAL" = "sekunder";

"CANCELLED_SMALL" = "avbrutt";
"MISSED_SMALL" = "ubesvart";

"OUTGOING_CALLS" = "Utgående";
"INCOMING_CALLS" = "Innkommende";

"UNKNOWN_LABEL" = "ukjent";

"CNAP_STRING_FORMAT" = "%@ %@";